[
  "obsidian-spaced-repetition",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "omnisearch",
  "dataview",
  "periodic-notes",
  "paste-link",
  "obsidian-file-link",
  "obsidian-hotkeys-for-specific-files",
  "calendar",
  "quickadd",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "folder-navigator"
]